var store = [{
        "title": "Об Авторе - Джош Рейджер",
        "excerpt":"               Джош Рейджер - эксперт в области экономики, финансов, аудита, бухгалтерского учета и информационных технологий.          В последние годы очень увлечен технологией блокчейн.   Джош Рейджер - уважаемый блокчейн разработчик, криптовалютный аналитик, трейдер и соучредитель BlockRoots, платформы для изучения блокчейна и криптовалюты.   Рейджер также является старшим советником Level и членом Консультативного совета трейдеров Glassnote.   Джош Рэйджер - Текущая работа      BlockRoots, соучредитель;   Level, старший советник;   Glassnode, Консультативный совет трейдеров;   Virgin Pulse, ведущий специалист - Live Services;   RedBrick Health, руководитель - Live Services;   Джош Рэйджер - Образование     Университет Вандербильта,  2006-2007 гг.   Университет Западного Кентукки, бакалавр наук - бакалавр наук, 2003-2006 гг.   ","categories": ["profiles"],
        "tags": [],
        "url": "/ru/profiles/josh-rager/",
        "teaser": "/assets/images/thumbs/500x300.webp"
      },]
